<?php

return [
    'title' => 'آخر الأخبار والمقالات',
    'articles' => [
        [
            'image' => 'images/resource/news-4.jpg',
            'comments' => 2,
            'likes' => 126,
            'date' => '21 يونيو 2018، 8:12 مساءً',
            'author' => 'نشر بواسطة: الإدارة',
            'title' => 'خدمات التشخيص لنتائج فعّالة',
            'excerpt' => 'هناك العديد من النساء غير مدركات للمخاطر الصحية ويتجاهلن ...',
            'read_more' => 'اقرأ المزيد',
        ],
        [
            'image' => 'images/resource/news-5.jpg',
            'comments' => 2,
            'likes' => 126,
            'date' => '21 يونيو 2018، 8:12 مساءً',
            'author' => 'نشر بواسطة: الإدارة',
            'title' => 'أسباب لزيارة قسم القلب',
            'excerpt' => 'هناك العديد من النساء غير مدركات للمخاطر الصحية ويتجاهلن ...',
            'read_more' => 'اقرأ المزيد',
        ],
    ],
];
