<?php


return [
    'title' => 'ماذا يقول المرضى',
    'reviews' => [
        [
            'image' => 'images/resource/author-4.jpg',
            'alt' => 'المريض ماكس',
            'text' => 'المركز الطبي مكان رائع لتلبية جميع احتياجاتك الطبية. أتيت للفحص ولم أنتظر أكثر من 5 دقائق قبل أن يتم فحصي. لا أستطيع إلا أن أتخيل نوع الخدمة التي تحصل عليها للمشاكل الأكثر خطورة. شكرًا!',
            'name' => 'ماكس وينشستر',
            'designation' => 'مريض الكلى',
        ],
        [
            'image' => 'images/resource/author-5.jpg',
            'alt' => 'المريض جاك',
            'text' => 'المركز الطبي مكان رائع لتلبية جميع احتياجاتك الطبية. أتيت للفحص ولم أنتظر أكثر من 5 دقائق قبل أن يتم فحصي. لا أستطيع إلا أن أتخيل نوع الخدمة التي تحصل عليها للمشاكل الأكثر خطورة. شكرًا!',
            'name' => 'جاك مونيتا',
            'designation' => 'مريض الكلى',
        ],
    ],
];
